Repository: JakobJelovcan/MusicPlayer
Catalog: MusicPlayer/Strings/*/SettingResources.resw
Source language: en_us
Languages: sl_si

# Album_Tile_Style.Text
source: Album tile style
sl_si: Prikaz albuma

# Artist_Tile_Style.Text
source: Artist tile style
sl_si: Prikaz izvajalca

# Clear.Content
source: Clear
sl_si: Počisti

# Clear_Image_Cache.Text
source: Clear image cache
sl_si: Počisti predpomnilnik slik

# Clear_Lyrics_Cache.Text
source: Clear lyrics cache
sl_si: Počisti predpomnilnik besedil

# Enable_Overlay.Header
source: Enable overlay
sl_si: Omogoči prekrivni nadzorni element

# Enable_Small_Control_Bar.Header
source: Enable small control bar
sl_si: Omogoči manjšo nadzorno ploščo

# Hide_Fullscreen_Album_Art.Header
source: Hide fullscreen album art
sl_si: Skrij zelozaslonsko sliko albuma

# Lyrics_Duration.Header
source: Lyrics duration
sl_si: Dolžina besedila

# Navigation_Buttons.Header
source: Navigation buttons
sl_si: Navigacijski gumbi

# Number_Of_Albums_Per_Genre.Header
source: Number of albums per genre
sl_si: Število albumov na glasbeni stil

# Number_Of_Genres_For_You.Header
source: Number of genres for you
sl_si: Število glasbenih stilov zate

# Number_Of_Songs_Per_Genre.Header
source: Number of songs per genre
sl_si: Število pesmi na glasbeni stil

# Pick_Song_Locations.Text
source: Pick where to look for your songs
sl_si: Izberi lokacijo pesmi

# Playlist_Tile_Style.Text
source: Playlist tile style
sl_si: Prikaz seznama predvajanja

# Reload.Content
source: Reload
sl_si: Ponovno naloži

# Reload_Content.Text
source: Reload content
sl_si: Ponovno naloži vsebino

# Restart.Content
source: Restart
sl_si: Ponovno zaženi

# Save_Open_With_Content.Header
source: Save open with content
sl_si: Shrani "odpri z" vsebino

# Show_Song_Missing_Error.Header
source: Show song missing error
sl_si: Prikaži napako ob manjkajočih pesmih

# Storage_Folders.Content
source: Storage folders
sl_si: Mape z glasbo

# Tall_Tile_Style.Text
source: Tall
sl_si: Visoka

# Theme.Text
source: Theme
sl_si: Teme

# Theme_Dark.Text
source: Dark
sl_si: Temna

# Theme_Default.Text
source: Default
sl_si: Privzeta

# Theme_Light.Text
source: Light
sl_si: Svetla

# Settings.Text
source: Settings
sl_si: Nastavitve

# Verify.Content
source: Verify
sl_si: Validiraj

# Verify_Song_Files.Text
source: Verify song files
sl_si: Validiraj glasbene datoteke

# Wide_Tile_Style.Text
source: Wide
sl_si: Široka

# Error.Text
source: Error
sl_si: Napaka
